/* Found Owner Share Item Description Part 2 */
" with Swiss Plates: " = " mit Swiss Plates: ";

/* Store, ad free title label */
"Ad free" = "Ohne Werbung";

/* Addressbook saving error alert view title */
"Addressbook saving error" = "Fehler beim Speichern im Adressbuch";

/* Plate search failed alert view */
"An server error occurred during the search. Please try again later" = "Es sind ein Fehler mit dem Server aufgetreten. Bitte versuche es später wieder";

/* Back Bar Buttom Item Text
 Back web support view button
 NavigationBarBackButtonText */
"Back" = "Zurück";

/* Store, buy credits label */
"Buy credits in order to search in the following cantons: AG, BL, FR, LU, NW, SH, TI, VS, ZG, ZH" = "Kaufe Credits um in den folgenden Kantonen zu suchen: AG, BL, FR, LU, NW, SH, TI, VS, ZG, ZH";

/* Call button title */
"Call" = "Anrufen";

/* Share action sheet, share via sheet cancel button */
"Cancel" = "Abbrechen";

/* Found Owner Share Item Title */
"Car owner found" = "Fahrzeughalter gefunden";

/* Recommend Swiss Plates Share Item Description */
"Check out this app!" = "Schau dir diese App an!";

/* Contact support title */
"Contact" = "Kontakt";

/* Address resolving answer message */
"Could not resolve address" = "Konnte die Adresse nicht auflösen";

/* Phone number resolving answer message */
"Could not resolve phone number" = "Konnte die Telefonnummer nicht auflösen";

/* Store, current credits label */
"Current credits:" = "Verfügbare Credits:";

/* Swiss Plates settings support email draft text */
"Dear Support, " = "Lieber Support, ";

/* Decoding error alert view */
"Decoding error" = "Dekodierungsfehler";

/* Store, ad free text label */
"Enjoy Swiss Plates without ads" = "Geniesse Swiss Plates ohne Werbung";

/* Entry saved alert view */
"Entry saved" = "Eintrag gespeichert";

/* Entry saved in addressbook alert view */
"Entry saved in addressbook" = "Eintrag im Adressbuch gespeichert";

/* Error saving after delete. */
"Error saving after delete" = "Fehler beim Speichern";

/* Follow support button */
"Follow us on Twitter" = "Folge uns auf Twitter";

/* Store, full verion title label */
"Full version" = "Vollversion";

/* Get captcha failed alert view */
"Get captcha failed" = "Captcha Abfrage fehlgeschlagen";

/* Get cookie step failed alert view */
"Get cookie failed" = "Cookie Abfrage fehlgeschlagen";

/* Get result failed alert view */
"Get result failed" = "Suche fehlgeschlagen";

/* No comment provided by engineer. */
"Gift" = "Verschenken";

/* Gift support button */
"Gift this app" = "Verschenke diese App";

/* No comment provided by engineer. */
"Gift This App" = "Verschenke diese App";

/* Found Owner Share Item Description Part 1 */
"I found the owner of the license plate " = "Ich habe folgenden Fahrzeughalter gefunden ";

/* No comment provided by engineer. */
"If you enjoy using %@, would you mind taking a moment to rate it? It won't take more than a minute. Thanks for your support!" = "Falls du %@ magst, würdest du gerne eine Bewertung abgeben? Es dauert nur eine Minute. Vielen Dank für deine Unterstützung!";

/* Invalid voucher code alert view title */
"Invalid voucher code" = "Ungültiger Gutscheincode";

/* Limit reached 3G alert view
 Limit reached normal alert view */
"Limit reached" = "Abfragelimit erreicht";

/* Loading web support view title label */
"Loading..." = "Am laden...";

/* Login failed alert view */
"Login failed" = "Anmeldung fehlgeschlagen";

/* Review support button */
"Make a review" = "Schreibe eine Rezension";

/* No captcha code entered alert view */
"No captcha code entered" = "Kein Captcha Code eingegeben";

/* No car number entered alert view */
"No car number entered" = "Keine Autonummer eingegeben";

/* No credits available alert view title */
"No credits" = "Keine Credits";

/* No direct email alert view title */
"No direct email" = "Kein direktes Email";

/* No network available alert view title */
"No network" = "Kein Netzwerk";

/* Search failed alert view */
"No result" = "Suche erfolglos";

/* No comment provided by engineer. */
"No, Thanks" = "Nein Danke";

/* Error saving after delete.
 No direct email alert view cancel button
 No network available alert view cancel button
 Swiss Plates News Remote Notification Button */
"Ok" = "Ok";

/* Phone number resolving answer message */
"Phone number could not be found" = "Es konnte keine Telefonnummer gefunden werden";

/* Plate search failed alert view */
"Plate search failed" = "Autonummernsuche fehlgeschlagen";

/* Plates tab bar title */
"Plates DB" = "Plates DB";

/* Get cookie waiting alert view message */
"Please wait. The process can take up to 60 seconds" = "Bitte warten. Dieser Prozess kann bis zu 60 Sekunden dauern";

/* Product successfully purchased alert view */
"Product successfully purchased" = "Produkt erfolgreich gekauft";

/* No comment provided by engineer. */
"Rate" = "Bewerten";

/* No comment provided by engineer. */
"Rate This App" = "App bewerten";

/* Recommend this app support title */
"Recommend this app" = "App empfehlen";

/* Recommend support button */
"Recommend to friends" = "Freunden empfehlen";

/* Store, redeem voucher label */
"Redeem voucher" = "Gutschein einlösen";

/* Resolving address mapview label */
"Resolving address..." = "Am Adresse auflösen...";

/* Search tab bar title */
"Search" = "Suche";

/* Search failed alert view */
"Search failed" = "Suche fehlgeschlagen";

/* Email send button title */
"Send Email" = "Email senden";

/* SMS send button title */
"Send SMS" = "SMS senden";

/* Share action sheet, share via sheet title */
"Share via" = "Teile via";

/* Recommend Swiss Plates Share Item Title */
"Swiss Plates" = "Swiss Plates";

/* Swiss Plates News Remote Notification Title */
"Swiss Plates News" = "Swiss Plates News";

/* Swiss Plates settings support email subject */
"Swiss Plates support" = "Swiss Plates Support";

/* Get captcha failed alert view */
"The app was unable to get the captcha from the web service" = "Beim Herunterladen des Captcha vom Web-Service ist ein Fehler aufgetreten";

/* Get cookie step failed alert view */
"The app was unable to get the cookie from the web service" = "Bei der Abfrage des Cookie ist ein Fehler aufgetreten";

/* Get result failed alert view */
"The app was unable to get the search result" = "Beim laden des Suchresultates ist ein Fehler aufgetreten";

/* Login failed alert view */
"The app was unable to login into the web service" = "Die App konnte sich nicht beim Web service anmelden";

/* Search failed alert view */
"The app was unable to search for the plate number" = "Bei der Suche nach dem Besitzer der Autonummer ist ein Fehler aufgetreten";

/* Wrong captcha code alert view */
"The captcha code you entered is not valid. Please try again" = "Der eingegebene Captcha-Code ist falsch. Bitte versuche es noch einmal";

/* No direct email alert view message */
"The direct emailing function is not available on this iPhone/iOS version. Please send us manually an email to: support@zerooneapps.com" = "Die direkte Emailfunktion ist in dieser iPhone/iOS Version nicht verfügbar. Bitte sende uns manuell ein Email auf: support@zerooneapps.com";

/* Invalid voucher code alert view message */
"The entered voucher code is either invalid or empty. A valid voucher code contains 16 letters and numbers." = "Der Gutscheincode ist entweder leer oder ungültig. Ein gültiger Gutscheincode besteht aus 16 Buchstaben oder Zahlen.";

/* Addressbook saving error alert view message */
"The owner details could not be saved in the addressbook" = "Die Halterinformationen können nicht im Adressbuch gespeichert werden.";

/* Verify voucher code invalid sku alert view message */
"The product code for this voucher is invalid. Please contact the support." = "Der Produktcode für diesen Gutschein ist ungültig. Bitte kontaktiere den Support.";

/* Verify voucher request error alert view message */
"The request in order to verify the voucher returned an error. Please try again later." = "Der Gutschein konnte momentan nicht verifiziert werden. Bitte versuche es später wieder.";

/* Search failed alert view */
"The search did not return any result. There may be no owner with this plate number" = "Die Suche hat keine Resultate ergeben. Es wurde keine Besitzer für diese Autonummer gefunden";

/* Decoding error alert view */
"The search result could not be decoded. Please report this error immeditately to the app support" = "Das Resultat der Suche konnte nicht dekodiert werden. Bitte melde diesen Fehler unverzüglich dem Support";

/* Voucher already used alert view message */
"The voucher code you entered has already been used." = "Der eingegebene Gutscheincode ist schon gebraucht worden.";

/* Invalid voucher code alert view message */
"The voucher code you entered is not valid." = "Der eingegebene Gutscheincode ist ungültig.";

/* No network available alert view message */
"There is no WiFi or cellular network available. Please check or try again later." = "Es ist weder ein WiFi noch ein Mobilfunknetz verfügbar. Bitte versuche es später wieder.";

/* Store, full version text label */
"Unlimited credits, no ads" = "Unlimitierte Credits, keine Werbung";

/* Verify voucher code invalid sku alert view title */
"Verify voucher code invalid sku" = "Gutscheinverifizierung, ungültige SKU";

/* Verify voucher request error alert view title */
"Verify voucher request error" = "Gutscheinverifizierung fehlgeschlagen";

/* Voucher already used alert view title */
"Voucher already used" = "Gutschein schon gebraucht";

/* Voucher successfully redeemed alert view */
"Voucher successfully redeemed" = "Gutschein erfolgreich eingelöst";

/* Wrong captcha code alert view */
"Wrong captcha code" = "Falscher Captcha Code";

/* No car number entered alert view */
"You must enter a car number to proceed" = "Du musst eine Autonummer eingeben um fortzufahren";

/* No captcha code entered alert view */
"You must enter the captcha code as shown in the image" = "Bitte gib den Code ein der im Bild zu sehen ist";

/* Limit reached normal alert view */
"You reached the daily query limit set by the canton of 5 searches per day for today. Please try again tomorrow." = "Du hast das tägliche Abfragelimit von 5 Abfragen pro Tag pro IP-Adresse erreicht. Bitte versuche es morgen wieder.";

/* Limit reached 3G alert view */
"You reached the daily query limit set by the canton of 5 searches per day for today. Please try again tomorrow. Tip: if you have not done any searches yet and you are on the 3G cellular network, you can try to connect to a Wifi network and search again. The canton limits the number of search requests to 5 per IP address per day. If you are on a 3G cellular network you share the same IP with other people near you who may already have used the 5 credits available per day." = "Du hast das tägliche Abfragelimit von 5 Abfragen pro Tag pro IP-Adresse erreicht. Bitte versuche es morgen wieder. Tip: falls du heute noch keine Abfragen getätigt hast und über das 3G Netzwerk mit den Internet verbunden bist, solltest du versuchen dich über ein Wi-Fi Netzwerk mit den Internet zu verbinden und die Suche erneut starten. Über das 3G Netzwerk teilst du eine IP-Adresse mit vielen Leuten in deiner Nähe und daher kann es sein dass schon andere die 5 Abfragen pro Tag pro IP-Adresse aufgebraucht haben.";

/* No comment provided by engineer. */
"You really enjoy using %@. Your family and friends will love you for giving them this app." = "Falls du %@ magst. Deine Familie und deine Freunde würden sich sicher auch über diese App freuen.";

/* No credits available alert view message */
"Your current credit balance is zero. If you would like to continue using Swiss Plates, please buy search credits in the store or upgrade to the full version" = "Deine Credits für die Suche sind aufgebraucht. Falls du Swiss Plattes weiter nutzen möchtest, kaufe bitte Credits im Store oder upgrade auf die Vollversion.";

/* Go to Store alert view button title */
"Go to Store" = "Zum Store";

/* Enter code in captcha image label */
"Please enter the text in the picture" = "Bitte den Code im Bild eingeben";

/* Wrong captcha important lower and upper case letters */
"(Note the upper and lower case letters!)" = "(Achtung Gross- und Kleinbuchstaben!)";

/* Report to support button title */
"Report to support" = "Dem Support melden";

/* Store, restore purchases title label */
"Restore purchases" = "Einkäufe wiederherstellen";

/* Intro support button */
"Show intro again" = "Einführung anzeigen";

/* Intro support title */
"Help / intro" = "Hilfe / Einführung";

/* DB is empty box text */
"Tap on the search button in order to start a search" = "Tippe auf die Lupe um eine Suche zu starten";

/* ---------------- NEW Version 1.3 --------------- */

/* Addressbook access denied alert view title */
"Address book access denied" = "Zugriff auf Kontakte verweigert";

/* Addressbook access denied alert view message */
"Swiss Plates cannot access the address book. You may allow Swiss Plates to access the address book in the privacy settings in order to save the contact information." = "Swiss Plates kann nicht auf die Kontakte zugreifen. Bitte erlaube Swiss Plates auf die Kontakte zugreifen zu können in den Einstellungen der Privatspäre um diese Funktion zu nutzen.";

/* ---------------- NEW Version 1.6 --------------- */

/* Canton not available alert view */
"Canton not available" = "Server nicht verfügbar";

/* Canton not available alert view */
"The server of the canton you are searching for is currently not available. This is normally only a temporary problem (server too busy, maintenance). Please try again later" = "Der Server dieses Kantons ist momentan für Abfragen nicht verfügbar. Das ist normalerweise nur ein temporäres Problem (Server überlastet, Wartung). Bitte versuche es später wieder";

/* ---------------- NEW Version 1.7 --------------- */

/* Check out Swiss Transit message low res */

"\"Swiss Transit\" provides a new way to check out public transport connections, departures and arrivals in Switzerland. It is available for iPhone and iPad. Would you like to check it out?" = "\"Swiss Transit\" ist eine brand neue App für den schweizer ÖV (Verbindungen, Abfahrten, Ankünfte). Die App ist für iPhone und iPad erhältlich. Möchtest du mehr erfahren?";

/* Check out Swiss Transit message hi res */
"The brand new Swiss app \"Swiss Transit\" provides a new way to check out public transport connections, departures and arrivals in Switzerland. A great app for everyone using public transport. It is available for iPhone and iPad. Would you like to check it out?" = "\"Swiss Transit\" ist eine brand neue App für den schweizer ÖV (Verbindungen, Abfahrten, Ankünfte von Zügen, Tram, Bus. Anzeige der Reise auf der Karte. Anzeige der Gehwege zu Fuss, etc.). Die App ist für iPhone und iPad erhältlich. Möchtest du mehr erfahren?";

/* Check out Swiss Transit title */
"Swiss Transit - New app for public transport" = "Swiss Transit";

/* Check out Swiss Transit No Thanks button */
"No, Thanks" = "Nein, Danke";

/* Check out Swiss Transit Check it out button */
"Check it out" = "Ja, möchte mehr erfahren";

/* Check out Swiss Transit Remind me later button */
"Remind me later" = "Erinnere mich später";

/* ---------------- NEW Version 2.0 --------------- */

"Open Safari" = "Safari öffnen";


